/* Localized versions of Info.plist keys */

CFBundleName = "FreeWRL";
CFBundleShortVersionString = "1.19.6";
CFBundleGetInfoString = "FreeWRL version 1.19.6, Copyright 2006 Communications Research Centre Canada.";
NSHumanReadableCopyright = "Copyright 2006 Communications Research Centre Canada";